[
  "obsidian-git",
  "obsidian-mind-map",
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-minimal-settings",
  "advanced-canvas",
  "easy-typing-obsidian",
  "obsidian-icon-folder",
  "homepage",
  "omnisearch",
  "quickadd",
  "obsidian-importer",
  "obsidian-outliner"
]